/* button title
   Button title */
"OK" = "OK";

/* alert panel message */
"Please launch the OmniOutliner Professional application manually and try again." = "Start het programma OmniOutliner Professional handmatig en probeer het nogmaals.";

/* Services error message */
"Please make sure the application is installed so that the service can locate it.  You may need to log out, log in again and run OmniOutliner Professional for the application to be registered." = "Zorg ervoor dat het programma is geïnstalleerd, zodat de voorziening het programma kan vinden. Het is mogelijk dat u moet uitloggen, opnieuw inloggen en OmniOutliner Professional moet starten om het programma te registreren.";

/* Services error message */
"Please make sure the OmniOutliner Professional application is installed so that the service can locate it.  You may need to log out and log in again for the application to be registered." = "Zorg ervoor dat het programma OmniOutliner Professional is geïnstalleerd, zodat de voorziening het programma kan vinden. Het is mogelijk dat u moet uitloggen en opnieuw inloggen om het programma te registreren.";

/* Services error message */
"Please reinstall the OmniOutliner Professional application." = "Installeer het programma OmniOutliner Professional opnieuw.";

/* alert panel title */
"The OmniOutliner Professional Clipping Service was unable to connect to the OmniOutliner Professional application." = "De voorziening 'Knipsels' van OmniOutliner Professional kan geen verbinding tot stand brengen met het programma OmniOutliner Professional.";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to launch the OmniOutliner Professional application bundle." = "De voorziening 'Knipsels' van OmniOutliner Professional kan de programmabundel OmniOutliner Professional niet starten.";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to locate the OmniOutliner Professional application bundle." = "De voorziening 'Knipsels' van OmniOutliner Professional kan de programmabundel OmniOutliner Professional niet vinden.";

